1	湖南省	28.2305	112.5373	中国湖南省		中国	2
2	长沙市	28.2305	112.9373	中国湖南省长沙市		湖南省	3
3	长沙县	28.0295	113.0811	中国湖南省长沙市长沙县		长沙市	4
4	开福区	28.2556	112.9865	中国湖南省长沙市开福区		长沙市	4
5	芙蓉区	28.285	113.0324	中国湖南省长沙市芙蓉区		长沙市	4
6	岳麓区	28.2305	112.9373	中国湖南省长沙市岳麓区	\N	长沙市	4
7	雨花区	28.1354	113.0387	中国湖南长沙市雨花区	\N	长沙市	4
8	开源大剧院	28.2514	113.0832	中国湖南省长沙市长沙县	电影院	长沙县	5
9	王府井电影城	28.1925	112.9762	中国湖南省长沙市天心区黄兴路27号	电影院	天心区	5
10	长沙电影城	28.189	112.992	中国湖南省长沙市雨花区人民中路170号	电影院	雨花区	5
11	湖南大剧院	28.1895	112.99735	湖南省长沙市芙蓉区韶山北路139号	电影院	芙蓉区	5
12	田汉大剧院	28.1732	112.9836	湖南省长沙市天心区劳动西路347号	电影院	天心区	5
13	东风影城	28.2036	112.9879	湖南省开福区营盘东路11号	电影院	开福区	5
14	通程电影城	28.1957	112.9531	湖南省长沙市通程商业广场四楼	电影院	岳麓区	5
